tap "heroku/brew"
tap "homebrew/brewdler"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
brew "advancecomp"
brew "autoconf"
brew "awscli"
brew "bcrypt"
brew "ghc"
brew "cabal-install"
brew "ctags"
brew "curl"
brew "dbus"
brew "direnv"
brew "docker"
brew "docker-compose"
brew "docker-machine-driver-xhyve"
brew "ffmpeg"
brew "gettext"
brew "gifsicle"
brew "git"
brew "libffi"
brew "glib"
brew "gnupg"
brew "go"
brew "graphviz"
brew "haskell-stack"
brew "imagemagick"
brew "jhead"
brew "jpegoptim"
brew "jq"
brew "libevent"
brew "libiconv"
brew "libxslt", link: true
brew "mysql"
brew "nkf"
brew "nmap"
brew "node"
brew "nodebrew"
brew "openssh"
brew "optipng"
brew "peco"
brew "pngcrush"
brew "pngquant"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "rsync"
brew "tree"
brew "wget"
brew "wireshark"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
