tap 'caskroom/cask'
tap 'homebrew/brewdler'
tap 'homebrew/core'
tap 'homebrew/dupes'
brew 'autoconf'
brew 'awscli'
brew 'c-ares'
brew 'openssl'
brew 'pkg-config'
brew 'curl'
brew 'dbus'
brew 'go'
brew 'direnv'
brew 'docker'
brew 'libyaml'
brew 'docker-machine'
brew 'docker-compose'
brew 'docker-machine-driver-xhyve'
brew 'xz'
brew 'libtool'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'freetype'
brew 'gdbm'
brew 'geoip'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'gmp'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'haskell-stack'
brew 'imagemagick'
brew 'oniguruma'
brew 'jq'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'lua'
brew 'lsyncd'
brew 'mysql'
brew 'nkf'
brew 'nmap'
brew 'nodebrew'
brew 'peco'
brew 'ruby-build'
brew 'rbenv'
brew 'readline'
brew 'redis'
brew 'terraform'
brew 'tree'
brew 'unixodbc'
brew 'wget'
brew 'wireshark'
brew 'zsh'
brew 'homebrew/dupes/openssh'
brew 'homebrew/dupes/rsync'
cask 'alfred'
cask 'atom'
cask 'gimp'
cask 'kindle'
