tap "homebrew/brewdler"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
brew "advancecomp"
brew "autoconf"
brew "awscli"
brew "c-ares"
brew "crf++"
brew "mecab"
brew "cabocha"
brew "curl"
brew "dbus"
brew "direnv"
brew "docker", link: false
brew "docker-machine", link: false
brew "libyaml"
brew "docker-compose", link: false
brew "docker-machine-driver-xhyve"
brew "jpeg"
brew "wxmac"
brew "elixir"
brew "ffmpeg"
brew "freetype"
brew "geoip"
brew "gettext"
brew "gifsicle"
brew "libffi"
brew "glib"
brew "libtasn1"
brew "nettle"
brew "go"
brew "haskell-stack"
brew "heroku"
brew "libtool"
brew "imagemagick"
brew "jhead"
brew "jpegoptim"
brew "oniguruma"
brew "jq"
brew "libgpg-error"
brew "libgcrypt"
brew "lsyncd"
brew "mecab-ipadic"
brew "mitmproxy"
brew "mysql"
brew "nginx"
brew "nkf"
brew "nmap"
brew "nodebrew"
brew "openssh"
brew "optipng"
brew "peco"
brew "pngcrush"
brew "pngquant"
brew "pv"
brew "readline", link: true
brew "python"
brew "r"
brew "rbenv"
brew "redis"
brew "rsync"
brew "terraform"
brew "tree"
brew "unar"
brew "unixodbc"
brew "wget"
brew "wireshark"
brew "zsh"
cask "alfred"
cask "atom"
cask "docker"
cask "gimp"
cask "kindle"
